import * as imgUrl from './imageResource'

export const quiestions = {
    1: ['ໃນເວລາຂັບຂີ່ຍານພະຫະນະຜູ້ຂັບຂີ່ຕ້ອງມີເອກະສານຫຍັງແດ່?',''],
    2: ['ໃນເວລາເຈົ້າໜ້າທີ່ໃຫ້ສັນຍານຢຸດລົດ ເພື່ອກວດກາ ຄວນປະຕິບັດແນວໃດ?',''],
    3: ['ເມື່ອໄດ້ຍິນສຽງສັນຍານຫມໍແລະເຫັນແສງໄຟສັນຍານຂອງລົດນໍາພາຂະບວນຜູ້ນຳຫລືລົດພິເສດ ແລ່ນໃກ້ເຂົ້າມາຜູ້ຂັບຂີ່ຄວນເຮັດແນວໃດ?',''],
    4: ['ຜູ້ຂັບຂີ່ມີສຸຂະພາບອ່ອນເພຍບໍ່ແຂງແຮງອະນຸຍາດໃຫ້ຂັບຂີ່ລົດໄດ້ບໍ່?',''],
    5: ['ຜູ້ຂັບຂີ່ ທີ່ມີໃບຂັບຂີ່ປະເພດລົດເບົາ (ຫ້ອງ B) ສາມາດຂັບລົດຂົນສົ່ງ (ຫ້ອງ C) ທີ່ມີນໍ້າໜັກລວມເກີນ 3.500 ກິໂລ ໄດ້ບໍ່?',''],
    6: ['ອະນຸຍາດໃຫ້ຜູ້ຂັບຂີ່ເອົາລົດທີ່ຕົນຂັບໃຫ້ຜູ້ອື່ນ ທີ່ບໍ່ມີໃບຂັບຂີ່ ຂັບແທນໄດ້ບໍ່?',''],
    7: ['ເວລາສັນຈອນຕາມເສັ້ນທາງໃນຕົວເມືອງລົດທຸກປະເພດ ອະນຸຍາດໃຫ້ແລ່ນດ້ວຍຄວາມໄວສູງສຸດ ເທົ່າໃດ?',''],
    8: ['ປະເພດລົດເກງ, ກະບະ, ຈິບ ແລະ ຕູ້ ເມື່ອແລ່ນທາງຫລວງນອກເຂດຊຸມຊົນ ອະນຸຍາດໃຫ້ແລ່ນດ້ວຍຄວາມໄວສູງສຸດ ເທົ່າໃດ?',''],
    9: ['ເມື່ອຝົນຕົກ ຖະໜົນປຽກມື່ນ ຜູ້ຂັບຂີ່ຕ້ອງໃຊ້ຄວາມໄວຄືແນວໃດ?',''],
    10: ['ຂໍ້ໃດລຸ່ມນີ້ ເປັນຂໍ້ຫ້າມສໍາລັບຜູ້ຂັບຂີ່?',''],
    11: ['ກ່ອນຈະຊີງຂຶ້ນໜ້າລົດຄັນອື່ນ ຜູ່ຂັບຂີ່ຕ້ອງຄຳນຶງເຖິງຫຍັງແດ່?',''],
    12: ['ເວລາຈະຂັບລົດອອກຈາກບ່ອນຈອດຕາມແຄມທາງ ຜູ້ຂັບຂີ່ຄວນເຮັດແນວໃດ?',''],
    13: ['ຜູ້ຂັບຂີ່ລົດເກງຕ້ອງໄດ້ລ້ຽວຊ້າຍຕາມສັນຍານໄຟ ລູກສອນສີຂຽວຫລືບໍ່?', imgUrl.img_13],
    14: ['ເພື່ອອະນຸຍາດໃຫ້ຜູ້ອື່ນຊິງຂຶ້ນໜ້າໄດ້ ຄວນປະຕິບັດແນວໃດ?',''],
    15: ['ຜູ້ຂັບຂີ່ທີ່ຖືກຊີງຂື້ນຫນ້າບໍ່ຄວນເຮັດຄືແນວໃດ?',''],
    16: ['ອະນຸຍາດໃຫ້ຊີງຂຶ້ນໜ້າຢູ່ບ່ອນທາງຂຶ້ນຄ້ອຍໄດ້ບໍ່?',''],
    17: ['ການຊີງຂຶ້ນໜ້າຢູ່ບ່ອນໃກ້ເຂົ້າຂົວຈະເປັນການລະເມີດກົດລະບຽບຈະລາຈອນບໍ່?',''],
    18: ['ອະນຸຍາດໃຫ້ຜູ້ຂັບຂີ່ຊີງຂຶ້ນໜ້າຢູ່ບ່ອນໃກ້ຈະຮອດທາງລົດໄຟ ໄດ້ຫລືບໍ່?',''],
    19: ['ລົດທີ່ແລ່ນຊ້າ ຄວນປະຕິບັດຄືແນວໃດ?',''],
    20: ['ໃນເວລາຂັບລົດສວນທາງກັນ ຜູ້ຂັບຂີ່ຕ້ອງເຮັດແນວໃດ?',''],
    21: ['ໃນເວລາຂັບລົດສວນທາງກັນນັ້ນ ຫາກຢູ່ທາງໜ້າຂອງຕົນມີສິ່ງກີດຂວາງ ຈະເຮັດແນວໃດ?',''],
    22: ['ເມື່ອລົດສອງຄັນສວນທາງກັນຢູ່ບ່ອນທາງຄ້ອຍຊັນ ແລະ ແຄບ ຜູ້ຂັບຂີ່ທີ່ລົງຄ້ອຍມາຕ້ອງເຮັດແນວໃດ?',''],
    23: ['ຂໍ້ໃດລຸ່ມນີ້ ທີ່ສະແດງໃຫ້ເຫັນພຶດຕິກຳທີ່ບໍ່ດີຂອງນັກຂັບຂີ່ ໃນການຢຸດ ຫລື ຈອດລົດຕາມທາງ?',''],
    24: ['ລົດຈັກ ຫລືລົດຖີບຖ້າຈອດຕາມແຄມທາງ ອະນຸຍາດໃຫ້ຈອດຮຽງກັນໄດ້ບໍ່?',''],
    25: ['ການຈອດລົດຕາມແຄມທາງ ຕ້ອງຈອດແບບໃດ?',''],
    26: ['ການຈອດລົດໄວ້ຕາມແຄມທາງໃນຍາມກາງຄືນ ຕ້ອງເຮັດແນວໃດ?',''],
    27: ['ຖ້າຈອດລົດປະໄວ້ ຜູ້ຂັບຂີ່ຄວນຄຳນຶງເຖິງບັນຫາໃດ ເພື່ອໃຫ້ມີຄວາມປອດໄພ?',''],
    28: ['ຜູ້ຂັບຂີ່ຢຸດລົດຢູ່ໃກ້ປາກທາງເຂົ້າອຸມົງ ຜິດກົດຈະລາຈອນຫລືບໍ່?',''],
    29: ['ຫ້າມຢຸດແລະຫ້າມຈອດລົດຢູ່ໃກ້ກັບບ່ອນທາງຄົນຍ່າງຂ້າມທາງ ໃນໄລຍະຈັກແມັດ?',''],
    30: ['ຫ້າມຈອດລົດໃກ້ກັບທາງຮ່ອມ ຫລື ທາງເຂົ້າສໍານັກງານໃນໄລຍະຈັກແມັດ?',''],
    31: ['ເມື່ອຜູ້ຂັບຂີ່ຈໍາເປັນຕ້ອງໄດ້ຢຸດ ຫລື ຈອດລົດຢູ່ເຂດຫ້າມຈອດ ຄວນເຮັດແນວໃດ?',''],
    32: ['ເມື່ອຈອດລົດຕາມແຄມທາງ ກ່ອນຈະ ເປີດປະຕູເພື່ອອອກຈາກລົດ ຕ້ອງເຮັດແນວໃດ?',''],
    33: ['ເມື່ອຈະຂັບລົດຜ່ານທາງແຍກໄປຊື່ ຜູ້ຂັບຂີ່ຄວນເຮັດແນວໃດ?',''],
    34: ['ຜູ້ຂັບຂີ່ຕ້ອງເປີດໄຟສັນຍານລ້ຽວຊ້າຍ ໃນເວລາໃດແດ່?',''],
    35: ['ຜູ້ຂັບຂີ່ຕ້ອງໃຊ້ໄຟສັນຍານເຕືອນອັນຕະລາຍ ຫລືໄຟສຸກເສີນໃນກໍລະນີໃດ?',''],
    36: ['ຜູ້ຂັບຂີ່ຕ້ອງເປີດໄຟສັນຍານລ້ຽວຂວາໃນກໍລະນີໃດແດ່?',''],
    37: ['ລົດທີ່ແລ່ນເປັນຂະບວນ ຫລື ລົດທີ່ແກ່ກັນ ຕ້ອງໃຫ້ສັນຍານໄຟແນວໃດ?',''],
    38: ['ລົດແກ່ກັນດ້ວຍເຊືອກ ຫລືໂສ້ ຄວາມຍາວຂອງເຊືອກຫລືໂສ້ຕ້ອງບໍ່ເກີນຈັກແມັດ?',''],
    39: ['ລົດແກ່ກັນດ້ວຍທ່ອນເຫລັກ ຫລື ໄມ້ ຄວາມຍາວຂອງທ່ອນເຫລັກຫລືໄມ້ຕ້ອງບໍ່ເກີນຈັກແມັດ?',''],
    40: ['ລົດແກ່ກັນ ຕ້ອງໃຊ້ຄວາມໄວສູງສຸດ ບໍ່ເກີນເທົ່າໃດ?',''],
    41: ['ຜູ້ຂັບຂີ່ລົດຄັນໃດ ຕ້ອງເປັນຜູ້ປ່ອຍທາງ?',imgUrl.img_41],
    42: ['ລົດຄັນໃດມີສິດໄປກ່ອນ?',imgUrl.img_42],
    43: ['ລົດສອງຄັນລ້ຽວໄປທາງດຽວກັນ ຄັນໃດມີສິດໄປກ່ອນ?',imgUrl.img_43],
    44: ['ຄັນໃດໄປກ່ອນ, ຄັນໃດໄປນໍາຫລັງ?',imgUrl.img_44],
    45: ['ໃນກໍລະນີນີ້ ຜູ້ຂັບຂີ່ລົດຄັນໃດຕ້ອງໄດ້ປ່ອຍທາງ?',imgUrl.img_45],
    46: ['ຜູ້ຂັບຂີ່ລົດຄັນໃດຕ້ອງໄດ້ປ່ອຍທາງ?',imgUrl.img_46],
    47: ['ລົດຄັນໃດມີສິດໄປກ່ອນ?',imgUrl.img_47],
    48: ['ໃນກໍລະນີໄຟອໍານາດບໍ່ເຮັດວຽກ ລົດຄັນໃດມີສິດໄປກ່ອນ?',imgUrl.img_48],
    49: ['ຈົ່ງລຽງລຳດັບ ຜູ້ຂັບຂີ່ລົດຄັນໃດມີສິດໄປກ່ອນ ແລະ ຂັ້ນໃດໄປຕາມຫລັງຕາມລຳດັບ?',imgUrl.img_49],
    50: ['ຈົ່ງລຽງລໍາດັບ ຜູ້ຂັບຂີ່ລົດຄັນໃດມີສິດໄປກ່ອນ ແລະ ຄັນໃດໄປຕາມຫລັງຕາມລໍາດັບ?',imgUrl.img_50],
    51: ['ຜູ້ຂັບຂີ່ລົດຄັນໃດມີສິດໄປກ່ອນ?',imgUrl.img_51],
    52: ['ໃນກໍລະນີໄຟສັນຍານຮຸ່ງ-ມອດເປັນຈັງຫວະຄືກັນທຸກເບື້ອງ ລົດຄັນໃດມີສິດໄປກ່ອນ?',imgUrl.img_52],
    53: ['ຈົ່ງຈັດລໍາດັບການສັນຈອນຜ່ານທາງແຍກນີ້',imgUrl.img_53],
    54: ['ສາມາດຂັບຊີງຂຶ້ນໜ້າລົດຈັກໄດ້ບໍ່?',imgUrl.img_54],
    55: ['ກ່ອນຈະລ້ຽວຂວາ ຈຳເປັນຕ້ອງປ່ອຍທາງໃຫ້ລົດເມທີ່ມາຈາກເບື້ອງທີ່ມີສັນຍານໄຟສີຂຽວນັ້ນຫລືບໍ່?',imgUrl.img_55],
    56: ['ຈະໄປຊື່ ຄວນປ່ອຍທາງຫລືບໍ່?',imgUrl.img_56],
    57: ['ກ່ອນຈະລ້ຽວຊ້າຍ ຕ້ອງໄດ້ປ່ອຍທາງໃຫ້ລົດຄັນໃດ?',imgUrl.img_57],
    58: ['ຮູບໃດ ສະແດງໃຫ້ເຫັນວ່າຜູ້ຂັບຂີ່ ປະຕິບັດກົດຈະລາຈອນຖືກຕ້ອງ ໃນກໍລະນີເກີດອຸປະຕິເຫດ?',imgUrl.img_58],
    59: ['ລົດເກງຫມາຍເລກ 2 ຈະປ່ຽນໄປໃຊ້ຊ່ອງຈະລາຈອນກໍ້າຊ້າຍ ຕ້ອງປະຕິບັດແນວໃດ?',imgUrl.img_59],
    60: ['ລົດສອງຄັນຈະປ່ຽນຊ່ອງຈະລາຈອນພ້ອມກັນ ຄັນໃດຕ້ອງປ່ອຍທາງ?',imgUrl.img_60],
    61: ['ອະນຸຍາດໃຫ້ບັນທຸກເຄື່ອງຂອງເກີນຕົວລົດໄປທາງໜ້າ ແລະ ທາງຫລັງເທົ່າໃດ?',''],
    62: ['ອະນຸຍາດໃຫ້ບັນທຸກເຄື່ອງຂອງເກີນຕົວລົດໄປທາງຂ້າງເທົ່າໃດ?',''],
    63: ['ເຂດບັງຄັບຂອງປ້າຍນີ້ ໃນກໍລະນີໃດ ອະນຸຍາດໃຫ້ໃຊ້ສັນຍານສຽງ(ບີບແກ) ໄດ້ບໍ່?',imgUrl.img_63],
    64: ['ໃນກໍລະນີເກີດອຸປະຕິເຫດ ສິ່ງທໍາອິດທີ່ຜູ້ຂັບຂີ່ຕ້ອງປະຕິບັດ ແມ່ນຫຍັງ?',''],
    65: ['ລົດບັນທຸກທີ່ມີນໍ້າໜັກລວມບໍ່ເກີນ 3,5 ໂຕນ ສາມາດຊີງຂຶ້ນໜ້າລົດໄຖນາໄດ້ບໍ່?',imgUrl.img_65],
    66: ['ຄໍາວ່າ ຊີງຂຶ້ນໜ້າໝາຍເຖິງຫຍັງ ແລະ ຮູບໃດເປັນການຊີງຂື້ນໜ້າ ?',imgUrl.img_66],
    67: ['ຄໍາວ່າ ປ່ອຍທາງ ມີຄວາມໝາຍແນວໃດ?',''],
    68: ['ຄໍາວ່າ ໄລຍະເບິ່ງເຫັນຈຳກັດ ໝາຍຄວາມວ່າແນວໃດ?',''],
    69: ['ອັນໃດ ເອີ້ນວ່ານ້ໍາໜັກລວມສູງສຸດທີ່ອະນຸຍາດ?',''],
    70: ['ຜູ້ຂັບຂີ່ລົດເກງຄັນນີ້ ກຳລັງຈະເຮັດຫຍັງ?',imgUrl.img_70],
    71: ['ກໍລະນີໃດ ເອີ້ນວ່າ ການຢຸດລົດສຸກເສີນ?',''],
    72: ['ອະນຸຍາດໃຫ້ຊີງຂຶ້ນໜ້າໄດ້ບໍ່?',imgUrl.img_72],
    73: ['ອະນຸຍາດໃຫ້ຊີງຂຶ້ນໜ້າລົດບັນທຸກຄັນນີ້ໄດ້ບໍ່',imgUrl.img_73],
}
export const answers = {
    1: {
        1: 'ກ. ໃບຂັບຂີ່ ແລະ ບັດປະຈໍາຕົວ',
        2: 'ຂ. ໃບກວດກາເຕັກນິກ, ໃບທະບຽນລົດ',
        3: 'ຄ. ປຶ້ມເຫລຶອງ, ໃບປະກັນໄພ',
        4: 'ງ. ຂໍ ຂ ແລະ ຄ ຖືກ'
    },
    2: {
        1: 'ກ. ຮີບເລັ່ງຄວາມໄວຂຶ້ນ ໄປໃຫ້ພົ້ນດ່ານກວດໂດຍໄວ',
        2: 'ຂ. ຜ່ອນຄວາມໄວລົງ ແລະ ຢຸດລົດໃຫ້ຫ່າງຈາກຈຸດກວດກາ 200 ແມັດ',
        3: 'ຄ. ຜ່ອນຄວາມໄວລົງ ແລະ ຢຸດລົດຢູ່ບ່ອນທີ່ເຈົ້າໜ້າທີ່ກຳນົດ ຫລື ຊີ້ບອກ',
        4: 'ງ. ຢຸດລົດທັນທີ ຢູ່ບ່ອນທີ່ເຈົ້າໜ້າທີ່ກວດກາຢືນຢູ່'
    },
    3: {
        1: 'ກ. ສືບຕໍ່ແລ່ນດ້ວຍຄວາມໄວປົກກະຕິ',
        2: 'ຂ. ເລັ່ງຄວາມໄວຂຶ້ນ ເພື່ອໄປໃຫ້ຫວິດ ກອນທີ່ລົດຂະບວນຈະມາເຖິງ',
        3: 'ຄ. ຈອດລົດທັນທີ ເພື່ອປ່ອຍໃຫ້ລົດຂະບວນໄປກ່ອນ',
        4: 'ງ. ຜ່ອນຄວາມໄວລົງ, ແນບເຂົ້າ ແຄມທາງກໍາຂວາ ແລະ ຢຸດລົດ'
    },
    4: {
        1: 'ກ. ອະນຸຍາດ',
        2: 'ຂ. ບໍ່ອະນຸຍາດ',
        3: 'ຄ. ອະນຸຍາດ ຖ້າມີແພດໄປນໍາ',
        4: 'ງ. ອະນຸຍາດ ແຕ່ຕ້ອງກິນຢາແກ້ໄຂ້ກ່ອນ'
    },
    5: {
        1: 'ກ. ໄດ້',
        2: 'ຂ. ບໍ່ໄດ້',
        3: 'ຄ. ໄດ້ ຖ້າມີຄົນນັ່ງໄປນາ ແລະ ຄອຍບອກທາງ',
        4: 'ງ, ໄດ້ ຖ້າໄລຍະທາງໄປບໍ່ເກີນ 50 ກມ'
    },
    6: {
        1: 'ກ. ບໍ່ອະນຸຍາດ',
        2: 'ຂ. ອະນຸຍາດ',
        3: 'ຄ. ອະນຸຍາດ ຖ້າຜູ້ນັ້ນເຄີຍຂັບລົດເປັນມາກ່ອນແລ້ວ',
        4: 'ງ. ອະນຸຍາດ ຖ້າໄລຍະທາງໄປບໍ່ເກີນ 50 ກມ'
    },
    7: {
        1: 'ກ. 100 ກມ/ຊມ',
        2: 'ຂ. 60 ກມ/ຊມ',
        3: 'ຄ. 40 ກມ/ຊມ',
        4: 'ງ. 30 ກມ/ຊມ'
    },
    8: {
        1: 'ກ. 40 ກມ/ຊມ',
        2: 'ຂ. 60 ກມ/ຊມ',
        3: 'ຄ. 80 ກມ/ຊມ',
        4: 'ງ. 90 ກມ/ຊມ'
    },
    9: {
        1: 'ກ. ໃຊ້ຄວາມໄວຕໍ່າກວ່າປົກກະຕິ',
        2: 'ຂ. ໃຊ້ຄວາມໄວຕາມປົກກະຕິ',
        3: 'ຄ. ໃຊ້ຄວາມໄວສູງກວ່າປົກກະຕິ',
        4: 'ງ. ໃຊ້ຄວາມໄວຕາມຄວາມສາມາດຂອງຕົນ'
    },
    10: {
        1: 'ກ. ຂັບລົດດ້ວຍຄວາມໄວບໍ່ເກີນຕາມທີ່ກຳນົດໄວ້ໃນປ້າຍຄວາມໄວຈຳກັດ',
        2: 'ຂ. ຂັບລົດດ້ວຍຄວາມໄວ 30 ກມ/ຊມ ໃນເຂດທີ່ມີຄົນຫລາຍ',
        3: 'ຄ. ຂັບຊ້າໆ ລຽບຕາມແຄມທາງກ້ຳຂວາ',
        4: 'ງ, ຂັບຊ້າ ແລ່ນຢູ່ກາງທາງ ແລະ ຢຽບເບກເລື້ອຍໆ'
    },
    11: {
        1: 'ກ. ຕ້ອງໃຫ້ແນ່ໃຈ ດ້ານຄວາມປອດໄພຂອງຜູ່ໂດຍສານ',
        2: 'ຂ. ຕ້ອງໃຫ້ແນ່ໃຈວ່າ ຜູ່ຂັບຂີ່ຄົນອື່ນຈະບໍ່ຊີງເຮົາຄືນ',
        3: 'ຄ. ຕ້ອງແນ່ໃຈວ່າເສັ້ນທາງນັ້ນ ກວ້າງ ແລະ ປອດໄພພຽງພໍ ທັງບໍ່ເປັນອຸປະສັກແກ່ລົດຄັນອື່ນ',
        4: 'ງ. ຕ້ອງໃຫ້ແນ່ໃຈວ່າເຄື່ອງຂອງທີ່ບັນທຸກຈະບໍ່ຕົກເຮັ່ຍໃສ່ເສັ້ນທາງ'
    },
    12: {
        1: 'ກ. ເປີດໄຟສັນຍານລ້ຽວຊ້າຍ ແລະ ອອກລົດທັນທີ',
        2: '2. ເປີດໄຟສັນຍານລ້ຽວຊ້າຍໄວ້, ສັງເກດເບິ່ງທາງດ້ານຫລັງ ເມື່ອເຫັນວ່າປອດໄພແລ້ວຈຶ່ງຂັບລົດອອກ',
        3: 'ຄ. ເປີດໄຟສັນຍານລ້ຽວຂວາ ແລ້ວ ຄ່ອຍໆ ເຄື່ອນອອກຈາກແຄມທາງ',
        4: 'ງ. ຖ້າບໍ່ມີລົດແລ່ນມາທາງດ້ານຫລັງ ອອກໄດ້ເລີຍໂລດບໍ່ຕ້ອງເປີດໄຟສັນຍານກໍໄດ້'
    },
    13: {
        1: 'ກ. ຕ້ອງໄດ້ລ້ຽວ',
        2: 'ຂ. ບໍ່ຈຳເປັນ, ລາວສາມາດຈອດຖ້າໄຟຂຽວແລ້ວຈຶ່ງສືບຕໍ່ໄປຊື້',
    },
    14: {
        1: 'ກ. ເລັ່ງຄວາມໄວສູງຂຶ້ນ',
        2: 'ຂ. ຜ່ອນຄວາມໄວລົງ ເປີດໄຟສັນຍານລ້ຽວຂວາ ແລະ ແນບເຂົ້າແຄມທາງກໍາຂວາ',
        3: 'ຄ. ເປີດໄຟສັນຍານລ້ຽວຊ້າຍ ແລ້ວແນບເຂົ້າຫາເສັ້ນແບ່ງໃຈກາງທາງ',
        4: 'ງ. ຢຸດລົດທັນທີ'
    },
    15: {
        1: 'ກ. ສັນຍານໃຫ້ຊີງຂຶ້ນໜ້າໄດ້ທັ້ງໆ ທີ່ມີລົດສວນທາງມາ ແລະ ບໍ່ປອດໄພ',
        2: 'ຂ. ຜ່ອນຄວາມໄວລົງ ແລະ ແນບເຂົ້າແຄມທາງກ້ຳຂວາ',
        3: 'ຄ. ເປີດໄຟສັນຍານລ້ຽວຂວາ ເພື່ອສັນຍານໃຫ້ເຂົາຊີງຂຶ້ນໜ້າໄດ້',
        4: 'ງ. ບໍ່ປ່ອຍໃຫ້ຊີງ ເມື່ອຢູ່ທາງໂຄ້ງ'
    },
    16: {
        1: 'ກ. ອະນຸຍາດ',
        2: 'ຂ. ບໍ່ອະນຸຍາດ',
        3: 'ຄ. ອະນຸຍາດ ຖ້າບໍ່ມີລົດສວນທາງມາ',
        4: 'ງ. ອະນຸຍາດ ຖ້າບໍ່ມີລົດແລ່ນຕາມຫລັງມາ'
    },
    17: {
        1: 'ກ. ລະເມີດ',
        2: 'ຂ. ບໍ່ຖືວ່າລະເມີດ',
        3: 'ຄ. ບໍ່ລະເມີດ ຖ້າໃນເວລານັ້ນ ມີລົດແຕ່ສອງຄັນ',
        4: 'ງ. ບໍ່ຖືກຈັກຂໍ້'
    },
    18: {
        1: 'ກ. ອະນຸຍາດ',
        2: 'ຂ. ບໍ່ອະນຸຍາດ',
        3: 'ຄ. ອະນຸຍາດ ຖ້າຫາກການຊີງສິ້ນສຸດກ່ອນເຖິງລາງລົດໄຟ',
        4: 'ງ. ອະນຸຍາດ ຖ້າຫາກລົດຄັນທາງໜ້າແລ່ນດ້ວຍຄວາມໄວຕ່ຳກວ່າ 30 ກມ/ຊມ'
    },
    19: {
        1: 'ກ. ແນບເຂົ້າແຄມທາງກ້ຳຊ້າຍ',
        2: 'ຂ. ແນບເຂົ້າຫາເສັ້ນແບ່ງໃຈກາງທາງ',
        3: 'ຄ. ແນບເຂົ້າຫາແຄມທາງກ້ຳຂວາໃຫ້ຫລາຍ',
        4: 'ງ. ແລ່ນໄປຕາມທາງເສີຍໆ'
    },
    20: {
        1: 'ກ. ແລ່ນຕາມປົກກະຕິ ເຂົາຈະຫລີກເອົາເອງ',
        2: 'ຂ. ເປີດໄຟສັນຍານສຸກເສີນ',
        3: 'ຄ. ເປີດໄຟຕາຕໍ່າ',
        4: 'ງ. ຜ່ອນຄວາມໄວລົງ ແລະ ແນບເຂົ້າແຄມທາງກ້ຳຂວາ'
    },
    21: {
        1: 'ກ. ຜ່ອນຄວາມໄວລົງ ແລະ ຢຸດໃຫ້ລົດສວນທາງມາຜ່ານໄປກ່ອນ',
        2: 'ຂ. ຂ້ຽວເລັ່ງຄວາມໄວຂຶ້ນ ເພື່ອຜ່ານສິ່ງກີດຂວາງນັ້ນໄປກ່ອນ',
        3: 'ຄ. ເປີດໄຟຕາ ເພື່ອເຕືອນໃຫ້ລົດສວນທາງມາປ່ອຍທາງໃຫ້',
        4: 'ງ. ບີບແກ ເພື່ອເຕືອນໃຫ້ລົດສວນທາງມາຕ້ອງຢຸດ'
    },
    22: {
        1: 'ກ. ເປີດໄຟຕາ ເພື່ອເຕືອນໃຫ້ລົດທີ່ຂຶ້ນຄ້ອຍມາ ຢຸດປ່ອຍທາງໃຫ້',
        2: 'ຂ. ຜ່ອນຄວາມໄວລົງ ຫລືຢຸດ ເພື່ອຫລີກທາງໃຫ້ລົດທີ່ຂຶ້ນຄ້ອຍມາໄປກ່ອນ',
        3: 'ຄ. ບີບແກ ເພື່ອເຕືອນໃຫ້ລົດຂຶ້ນຄ້ອຍມາຕ້ອງຢຸດ',
        4: 'ງ.​ ຂ້ຽວເລັ່ງຄວາມໄວຂຶ້ນ ເພື່ອຜ່ານລົດທີ່ຂຶ້ນຄ້ອຍມານັ້ນໄປກ່ອນ'
    },
    23: {
        1: 'ກ. ຢຸດ ຫລື ຈອດຕາມແຄມທາງບ່ອນມີຂອບທາງສີດໍາ-ຂາວ',
        2: 'ຂ. ຢຸດ ຫລື ຈອດຕາມແຄມທາງບ່ອນທີ່ມີຄົນເກັບເງິນຄ່າຈອດລົດ',
        3: 'ຄ. ຢຸດ ຫລື ຈອດລົດໃກ້ກັບທາງຮ່ອມ ຫລື ທາງເຂົ້າສຳນັກງານໄລຍະຕໍ່າກວ່າ 5 ແມັດ',
        4: 'ງ.​ ຢຸດ ຫລື ຈອດລົດໃກ້ກັບທາງຮ່ອມ ຫລື ທາງເຂົ້າສໍານັກງານໄລຍະຫລາຍກວ່າ 5 ແມັດ'
    },
    24: {
        1: 'ກ. ອະນຸຍາດໃຫ້ຈອດຮຽງກັນໄດ້ບໍ່ເກີນ 2 ຄັນ ແລະ ຈອດໃຫ້ຂະໜານຂອບທາງ',
        2: 'ຂ. ອະນຸຍາດໃຫ້ຈອດຮຽງກັນໄດ້ບໍ່ເກີນ 3 ຄັນ ແລະ ຈອດໃຫ້ຂະໜານຂອບທາງ',
        3: 'ຄ. ບໍ່ອະນຸຍາດ',
        4: 'ງ.​ ອະນຸຍາດໃນທຸກກໍລະນີ'
    },
    25: {
        1: 'ກ. ຈອດໃຫ້ຂ້າງລົດຂະໜານກັບຂອບທາງ ແລະ ລໍ້ລົດຕ້ອງຫ່າງຈາກຂອບທາງບໍ່ເກີນ 30 Cm',
        2: 'ຂ. ຈອດໃຫ້ຂ້າງລົດຂະໜານກັບຂອບທາງ ແລະ ລໍ້ລົດຕ້ອງຫ່າງຈາກຂອບທາງບໍ່ເກີນ 50 Cm',
    },
    26: {
        1: 'ກ. ໃຫ້ຈອດຕາມແຄມທາງກ້ຳຊ້າຍ ແລະ ຂີດໄຟໄວ້',
        2: 'ຂ. ໃຫ້ຈອດຕາມແຄມທາງກ້ຳຊ້າຍ ແລະ ເປີດໄຟຕາຕໍ່າ ຫລື ໄຟຣີ່ໄວ້',
        3: 'ຄ. ໃຫ້ຈອດຕາມແຄມທາງກໍ້າຂວາ ເປີດໄຟຕາລີ່ ແລະ ໃສ່ເຄື່ອງໝາຍເຕຶອນອັນຕະລາຍໄວ້',
        4: 'ງ.​ ໃຫ້ຈອດຕາມແຄມທາງກ້ຳຂວາ ແລະ ປິດໄຟໄວ້'
    },
    27: {
        1: 'ກ. ຄວາມສະດວກ ສະບາຍ ບໍ່ຕ້ອງຍ່າງໄກ',
        2: 'ຂ. ໃຫ້ເບິ່ງ ເຫັນໄດ້ງ່າຍ ເພື່ອປ້ອງກັນໂຈນງັດແງະ',
        3: 'ຄ. ບ່ອນຫວ່າງສໍາລັບພຽງພໍໃຫ້ໄດ້ຈອດລົດ',
        4: 'ງ.​ ລົດຈະບໍ່ໄຫລ ແລະ ສ້າງອັນຕະລາຍແກ່ຜູ້ອື່ນ'
    },
    28: {
        1: 'ກ. ຜິດ',
        2: 'ຂ. ບໍ່ຜິດ',
        3: 'ຄ. ບໍ່ຜິດ ຖ້າຢູ່ໃນອຸມົງມີໄຟແສງສະຫວ່າງໄຕ້ຢູ່',
        4: 'ງ.​ ບໍ່ຜິດ ຖ້າເປັນລົດເກງຂະໜາດນ້ອຍ'
    },
    29: {
        1: 'ກ. 2 ແມັດ',
        2: 'ຂ. 5 ແມັດ',
        3: 'ຄ. 10 ແມັດ',
        4: 'ງ.​ 15 ແມັດ'
    },
    30: {
      1: 'ກ. 5 ແມັດ',
      2: 'ຂ. 10 ແມັດ',
      3: 'ຄ. 15 ແມັດ',
      4: 'ງ.​ 17 ແມັດ'
    },
    31: {
        1: 'ກ. ເປີດໄຟຕາຕ່ຳໄວ້',
        2: 'ຂ. ເປີດໄຟຕາລີ່ໄວ້',
        3: 'ຄ. ເປີດໄຟສັນຍານເຕືອນອັນຕະລາຍ (ໄຟສຸກເສີນ)ປະໄວ້',
        4: 'ງ.​ ຫຼັກຟົດໄມ້ໄປປະໄວ້ທາງດ້ານຫລັງລົດ'
    },
    32: {
        1: 'ກ. ເປີດປະຕູ ແລະ ກ້າວອອກຈາກລົດທັນທີ ທີ່ລົດຈອດ',
        2: 'ຂ. ເປີດປະຕູໄຂຄ້າງໄວ້ ເມື່ອມີຄວາມປອດໄພ ຈຶ່ງກ້າວຂາອອກຈາກລົດ',
        3: 'ຄ. ເປີດປະຕູ ອອກຈາກລົດ ແລ້ວປະ ໃຫ້ປະຕູໄຂຄ້າງໄວ້',
        4: 'ງ.​ ຄ່ອຍໆເປີດສັງເກດເບິ່ງທາງຫນ້າທາງຫລັງ ເມື່ອເຫັນວ່າປອດໄພຈຶ່ງໄຂອອກໝົດ ແລະ ອອກຈາກລົດ'
    },
    33: {
        1: 'ກ. ເປີດໄຟສັນຍານລ້ຽວຊ້າຍ',
        2: 'ຂ. ເປີດໄຟສັນຍານລ້ຽວຂວາ',
        3: 'ຄ. ເປີດໄຟສັນຍານເຕືອນອັນຕະລາຍ (ໃຫ້ໄຟສັນຍານແຕ່ລະຂ້າງຮຸ່ງພ້ອມກັນ)',
        4: 'ງ.​ ຂັບຜ່ານໄປເລີຍ ບໍ່ຕ້ອງເປີດໄຟສັນຍານອັນຕະລາຍ'
    },
    34: {
        1: 'ກ. ຈະລ້ຽວຊ້າຍ, ຈະລ້ຽວກັບ, ຈະຊີງຂຶ້ນໜ້າ, ຈະປ່ຽນຊ່ອງຈະລາຈອນໄປທາງຊ້າຍ, ເວລາຈະຂັບລົດອອກແຄມທາງ',
        2: 'ຂ. ລ້ຽວຊ້າຍ, ລ້ຽວຂວາ, ລ້ຽວກັບ, ປ່ຽນຊ່ອງຈະລາຈອນໄປທາງຂວາ',
        3: 'ຄ. ລ້ຽວຊ້າຍ, ໄປຊື່, ຖອຍຫລັງ, ເວລາຈະອອກຈາກບ່ອນຈອດ ແຄມທາງ',
        4: 'ງ.​ ລ້ຽວຂວາ, ໃຫ້ສັນຍານຊີງຂຶ້ນໜ້າໄດ້, ຊີງຫວິດແລ້ວຈະກັບສູ່ຊ່ອງຈະລາຈອນເດີມ'
    },
    35: {
        1: 'ກ. ເວລາຈະລ້ຽວຊ້າຍ',
        2: 'ຂ. ເວລາຈະລ້ຽວຂວາ',
        3: 'ຄ. ເວລາຈະຜ່ານທາງແຍກໄປຊື່',
        4: 'ງ.​ ເວລາເກີດອຸປະຕິເຫດ ຫລື ເມື່ອມີຄວາມຈຳເປັນຕ້ອງຢຸດ ຫລື ຈອດລົດຢູ່ບ່ອນຫ້າມຢຸດຫ້າມຈອດ'
    },
    36: {
        1: 'ກ. ລ້ຽວຂວາ, ລ້ຽວກັບ, ຊີງຂຶ້ນໜ້າ, ປ່ຽນຊ່ອງຈະລາຈອນໄປທາງຊ້າຍ, ເວລາອອກລົດ',
        2: 'ຂ. ຈະລ້ຽວຂວາ, ຈະຢຸດຫລືຈອດລົດຕາມແຄມທາງ, ຈະປ່ຽນຊ່ອງຈະລາຈອນໄປທາງຂວາ, ເມື່ອຊີງຂຶ້ນໜ້າຫວິດແລ້ວ',
        3: 'ຄ. ລ້ຽວຂວາ, ໄປ, ຖອຍຫລັງ, ເວລາຈະອອກຈາກບ່ອນຈອດ ແຄມທາງ',
        4: 'ງ.​ ລ້ຽວຊ້າຍ, ໃຫ້ສັນຍານຊີງຂຶ້ນໜ້າໄດ້, ຊີງຫວິດແລ້ວຈະກັບສູ່ຊ່ອງຈະລາຈອນເດີມ'
    },
    37: {
        1: 'ກ. ເປີດໄຟສັນຍານເຕືອນອັນຕະລາຍ ຫລື ເຫດສຸກເສີນ',
        2: 'ຂ. ໄຕ້ໄຟຕາຫລໍ່',
        3: 'ຄ. ໄຕ້ໄຟຕາສູງ',
        4: 'ງ.​ ໄຕ້ໄຟຕາຕໍ່າ'
    },
    38: {
        1: 'ກ. 3 ແມັດ',
        2: 'ຂ. 5 ແມັດ',
        3: 'ຄ. 6 ແມັດ',
        4: 'ງ.​ 7 ແມັດ'
    },
    39: {
        1: 'ກ. 4 ແມັດ',
        2: 'ຂ. 5 ແມັດ',
        3: 'ຄ. 6 ແມັດ',
        4: 'ງ.​ 7 ແມັດ'
    },
    40: {
        1: 'ກ. 30 ກມ/ຊມ',
        2: 'ຂ. 40 ກມ/ຊມ',
        3: 'ຄ. 50 ກມ/ຊມ',
        4: 'ງ.​ 60 ກມ/ຊມ'
    },
    41: {
        1: 'ກ. ລົດເມ',
        2: 'ຂ. ລົດເກງ',
    },
    42: {
        1: 'ກ. ລົດເມ',
        2: 'ຂ. ລົດເກງ',
    },
    43: {
        1: 'ກ. ລົດບັນທຸກ',
        2: 'ຂ. ລົດເກງ',
        3: 'ຄ. ໄປພ້ອມກັນ',
    },
    44: {
        1: 'ກ. ລົດເກງໄປກ່ອນ ແລ້ວລົດບັນທຸກຈຶ່ງໄປ',
        2: 'ຂ. ລົດບັນທຸກໄປກ່ອນ ແລ້ວລົດເກງຈຶ່ງໄປ',
        3: 'ຄ. ທັງສອງຄັນໄປພ້ອມກັນ',
    },
    45: {
        1: 'ກ. ລົດເກງແກ່ຫາງລາກ',
        2: 'ຂ. ລົດບັນທຸກແກ່ຫາງລາກ',
    },
    46: {
        1: 'ກ. ລົດເກງ',
        2: 'ຂ. ລົດບັນທຸກ',
    },
    47: {
        1: 'ກ. ລົດເກງລ້ຽວຊ້າຍ',
        2: 'ຂ. ລົດເກງໄປຊື່',
        3: 'ຄ. ລົດບັນທຸກໄປຊື່',
    },
    48: {
        1: 'ກ. ລົດບັນທຸກໄປຊື່',
        2: 'ຂ. ລົດເກງລ້ຽວຊ້າຍ',
    },
    49: {
        1: 'ກ. 1-2-3-4',
        2: 'ຂ. 2-1-4-3',
        3: 'ຄ. 3-2-4-1',
        4: 'ງ.​ 4-3-2-1'
    },
    50: {
        1: 'ກ. 1-2-3-4',
        2: 'ຂ. 2-1-4-3',
        3: 'ຄ. 3-4-1-2',
        4: 'ງ.​ 4-3-2-1'
    },
    51: {
        1: 'ກ. 1 ແລະ 2 ໄປກ່ອນ',
        2: 'ຂ. 3 ແລະ 4 ໄປກ່ອນ',
        3: 'ຄ. 1 ແລະ 4 ໄປກ່ອນ',
        4: 'ງ.​ 1 ແລະ 3 ໄປກ່ອນ'
    },
    52: {
        1: 'ກ. ລົດເກງ',
        2: 'ຂ. ລົດບັນທຸກ',
    },
    53: {
        1: 'ກ. 2 ໄປກ່ອນ ແລ້ວ 3 ແລະ 4 ໄປພ້ອມກັນ 1 ໄປສຸດທ້າຍ',
        2: 'ຂ. 4, 1, 2, 3',
        3: 'ຄ. 3 ແລະ 4 ໄປກ່ອນພ້ອມກັນ ແລ້ວຈຶ່ງຕາມດ້ວຍ 2 ແລະ 1',
    },
    54: {
        1: 'ກ. ໄດ້',
        2: 'ຂ. ບໍ່ໄດ້',
    },
    55: {
        1: 'ກ. ຈໍາເປັນ',
        2: 'ຂ. ບໍ່ຈໍາເປັນ ເພາະລ້ຽວຂວາໄດ້ຕະຫລອດ',
    },
    56: {
        1: 'ກ. ປ່ອຍໃຫ້ລົດຈະລ້ຽວຊ້າຍໄປກ່ອນ ເພາະ ເຂົາໄດ້ເຂົ້າເຖິງ ໃຈກາງທາງແຍກກ່ອນແລ້ວ',
        2: 'ຂ. ບໍ່ຈຳເປັນ ເພາະລົດຈະລ້ຽວຊ້າຍຕ້ອງໄດ້ປ່ອຍທາງໃຫ້ລົດໄປຊື່ມີສິດໄປກ່ອນ',
    },
    57: {
        1: 'ກ. ລົດເມ',
        2: 'ຂ. ລົດເກງ',
        3: 'ຄ. ໄປກ່ອນ ບໍ່ຈຳເປັນຕ້ອງປ່ອຍທາງໃຫ້ໃຜ',
    },
    58: {
        1: 'ກ. ຮູບທີ 1',
        2: 'ຂ. ຮູບທີ 2',
        3: 'ຄ. ຖືກທັງສອງຮູບ',
    },
    59: {
        1: 'ກ. ປ່ອຍທາງໃຫ້ ລົດເກາຫມາຍເລກ 1 ໄປກ່ອນ',
        2: 'ຂ. ເລັ່ງຄວາມໄວຂຶ້ນແລ້ວຂັບເຂົ້າໄປເລີຍ',
    },
    60: {
        1: 'ກ. ຄັນ 1',
        2: 'ຂ. ຄັນ 2',
    },
    61: {
        1: 'ກ. ທາງໜ້າ 1 ແມັດ, ທາງຫລັງ 1,5 ແມັດ',
        2: 'ຂ. ທາງໜ້າ 1 ແມັດ ແລະ ທາງຫລັງ 1 ແມັດ',
        3: 'ຄ. ທາງໜ້າ 1,5 ແມັດ ແລະ ທາງຫລັງ 1,5 ແມັດ',
    },
    62: {
        1: 'ກ. ເບື້ອງລະ 1 ແມັດ',
        2: 'ຂ. ເບື້ອງລະ 0,8 ແມັດ',
        3: 'ຄ. ເບື້ອງລະ 0,5 ແມັດ',
    },
    63: {
        1: 'ກ. ໃນກໍລະນີຂໍຊີງຂຶ້ນໜ້າ',
        2: 'ຂ. ໃນກໍລະນີມີເຫດສຸກເສີນ ເພື່ອປ້ອງກັນອຸປະຕິເຫດ',
        3: 'ຄ. ໃນທັງສອງກໍລະນີ ເທິງນີ້',
    },
    64: {
        1: 'ກ. ຮີບຮ້ອນຍົກຍ້າຍພາຫະນະທີ່ເກີດເຫດອອກຈາກເສັ້ນທາງ',
        2: 'ຂ. ເປີດໄຟສັນຍານເຕືອນອັນຕະລາຍ ແລະ ໃສ່ເຄື່ອງໝາຍເຕືອນເຫດສຸກເສີນໄວ້',
        3: 'ຄ. ແຈ້ງໃຫ້ເຈົ້າໜ້າທີ່ຕຳຫລວດຈະລາຈອນຮັບຮູ້ກ່ຽວກັບອຸປະຕິເຫດ',
    },
    65: {
        1: 'ກ. ໄດ້',
        2: 'ຂ. ໄດ້, ຖ້າລົດໄຖນາແລ່ນດ້ວຍຄວາມໄວຕໍ່າກວ່າ 30 ກມ/ຊມ',
        3: 'ຄ. ບໍ່ໄດ້',
    },
    66: {
        1: 'ກ. ໝາຍເຖິງການຂັບຜ່ານລົດຄັນອື່ນທີ່ແລ່ນໄປໃນທິດທາງດຽວກັນ ໂດຍປ່ຽນໄປໃຊ້ຊ່ອງຈະລາຈອນອື່ນຂອງທິດຈະລາຈອນດຽວກັນ (ຮູບ 1) ',
        2: 'ຂ. ໝາຍເຖິງການຂັບຜ່ານລົດຄັນອື່ນທີ່ແລ່ນໄປໃນທິດທາງດຽວກັນ ໂດຍການຂັບອອກຈາກຊ່ອງຈະລາຈອນ ຂອງຕົນໄປໃຊ້ຊ່ອງຈະລາຈອນທິດກົງກັນຂ້າມ ແລະ ເມື່ອໄປຫວິດແລ້ວຈຶ່ງຂັບກັບຄືນສູ່ຊ່ອງຈະລາຈອນເດີມ ຂອງຕົນ (ຮູບ 2)',
        3: 'ຄ. ຖືກທັງສອງຂໍ້',
    },
    67: {
        1: 'ກ. ໝາຍເຖິງການກະທຳທີ່ເຈົ້າຈໍາເປັນຕ້ອງໄດ້ໄປກ່ອນ',
        2: 'ຂ. ແມ່ນຄວາມຈຳເປັນ ຕ້ອງໃຫ້ຜູ່ຂັບຂີ່ຫລຸດຜ່ອນຄວາມໄວ ຫລືຢຸດປ່ອຍທາງໃຫ້ລົດຄັນອື່ນໄປກ່ອນ',
        3: 'ຄ. ຢຸດລົດບ່ອນມີປ້າຍປ່ອຍທາງ',
    },
    68: {
        1: 'ກ. ການເບິ່ງເຫັນທາງໜ້ອຍກວ່າ 100 ແມັດ ຍ້ອນມີສິ່ງກີດຂວາງ ປິດບັງ ຫລື ທາງຄົດ ທາງໂນນ',
        2: 'ຂ. ການເບິ່ງເຫັນທາງໜ້ອຍກວ່າ 300 ແມັດ ຍ້ອນມີໝອກໜາ, ຂີ້ຝຸ່ນ, ຝົນຕົກໜັກ ແລະ ຟ້າມືດມົວ',
        3: 'ຄ. ການເບິ່ງເຫັນທາງໜ້ອຍກວ່າ 150 ແມັດ ໃນຍາມກາງຄືນ',
    },
    69: {
        1: 'ກ. ນ້ຳໜັກສູງສຸດຂອງສິນຄ້າ ຫລື ເຄື່ອງຂອງທີ່ອະນຸຍາດໃຫ້ບັນທຸກ ຊຶ່ງກຳນົດໂດຍໂຮງງານຜະລິດລົດ',
        2: 'ຂ. ນ້ໍາໜັກຂອງໂຕລົດ ບໍ່ລວມນ້ຳໜັກຂອງຄົນຂັບ, ຜູ້ໂດຍສານ ແລະ ເຄື່ອງຂອງ ຊຶ່ງກຳນົດໂດຍ ໂຮງງານ ຜະລິດລົດ',
        3: 'ຄ. ນ້ຳໜັກຂອງໂຕລົດ ລວມທັງ ນໍ້າໜັກ ເຄື່ອງຂອງ ທີ່ບັນທຸກ, ຄົນຂັບ ແລະ ຜູ້ໂດຍສານ ແລະ ຊຶ່ງກໍານົດໂດຍໂຮງງານ ຜະລິດລົດ',
    },
    70: {
        1: 'ກ. ຂັບຊີງຂຶ້ນໜ້າ',
        2: 'ຂ. ປ່ຽນຊ່ອງຈະລາຈອນ',
    },
    71: {
        1: 'ກ. ຢຸດຢູ່ບ່ອນທາງມ້າລາຍ ເພື່ອປ່ອຍໃຫ້ຄົນຍ່າງຂ້າມທາງໄປກ່ອນ',
        2: 'ຂ. ຢຸດຢູ່ກາງທາງຍ້ອນສາເຫດລົດເກີດຂັດຂ້ອງທາງດ້ານເຕັກນິກ ຫລືຍ້ອນສຸຂະພາບຂອງຜູ້ຂັບຂີ່',
        3: 'ຄ. ທັງສອງກໍລະນີ',
    },
    72: {
        1: 'ກ. ໄດ້',
        2: 'ຂ. ໄດ້ ຖ້າລົດໄນາຫາກແລ່ນດ້ວຍຄວາມໄວຕໍ່າກວ່າ 30 ກມ/ຊມ',
        3: 'ຄ. ບໍ່ໄດ້',
    },
    73: {
        1: 'ກ. ບໍ່ອະນຸຍາດ',
        2: 'ຂ. ອະນຸຍາດ',
        3: 'ຄ. ອະນຸຍາດ, ໃນກໍລະນີລົດບັນທຸກແລ່ນດ້ວຍຄວາມໄວ ບໍ່ເກີນ 30 ກມ/ຊມ',
    }
    // #: {
    //     1: 'ກ. ',
    //     2: 'ຂ. ',
    //     3: 'ຄ. ',
    //     4: 'ງ.​ '
    // },
}

export const correctAnswers = {
    1: '1',
    2: '3',
    3: '4',
    4: '2',
    5: '2',
    6: '1',
    7: '3',
    8: '4',
    9: '1',
    10: '4',
    11: '3',
    12: '2',
    13: '1',
    14: '2',
    15: '1',
    16: '2',
    17: '1',
    18: '2',
    18: '2',
    19: '3',
    20: '4',
    21: '1',
    22: '2',
    23: '3',
    24: '1',
    25: '1',
    26: '3',
    27: '4',
    28: '1',
    29: '2',
    30: '1',
    31: '3',
    32: '4',
    33: '4',
    34: '1',
    35: '4',
    36: '2',
    37: '4',
    38: '3',
    39: '1',
    40: '2',
    41: '1',
    42: '2',
    43: '2',
    44: '3',
    45: '1',
    46: '1',
    47: '3',
    48: '2',
    49: '4',
    50: '3',
    51: '1',
    52: '2',
    53: '1',
    54: '2',
    55: '1',
    56: '2',
    57: '3',
    58: '3',
    59: '1',
    60: '1',
    61: '2',
    62: '3',
    63: '2',
    64: '2',
    65: '1',
    66: '2',
    67: '2',
    68: '2',
    69: '3',
    70: '2',
    71: '2',
    72: '3',
    73: '1',
}

